[

	{
		"FilmAdi": "Dabbe 1",
		"FilmYonetmeni": "Hasan Karacadağ",
		"FilmOyunculari": "Ümit Acar,Ebru Aykaç,Fulya Candemir",
		"FilmCikisTarihi": "10 Şubat 2006",
		"FilmKonusu":  " <h4>Henüz 2006 yılına girilmemişken, Amerika Birleşik Devletleri'nde sıra dışı intihar olayları baş göstermektedir. Türkiye'de bunlara benzer ilk vaka İzmir ilinin Selçuk ilçesinde meydana gelir. İnternet ile arası diğer insanlara oranla daha iyi olan Tarık, ortada hiçbir sebep yokken feci bir şekilde canına kıymıştır. Tarık'ın yakın arkadaşları Sema, Hande ve Cem komiser Süleyman tarafından sorgulanır ama bir sonuç alınmaz. İlerleyen günlerde Cem'e Tarık'ın adresinden bir elektronik posta gelir. Bir ölünün yaşayanlarla iletişim kurması mümkün müdür? Peki ya başka boyuttan varlıkların birer virüs gibi internet üzerinden bulaşıyor olması? Dabbe'tül Arz ortaya çıkıp, gerçekler hayalle karıştığında imkânsız diye bir şey de kalmayacaktır.</h4>",
		"FilmKapakFotoUrl": "https://raw.githubusercontent.com/Burakugurer/hr190017burakyasinugurer/main/resimler/dabbe1.jpg",
		"Filmicon": "https://raw.githubusercontent.com/Burakugurer/hr190017burakyasinugurer/main/resimler/cardViewIconImg/dabbe1_icon.png"
	},

	{
		"FilmAdi": "Dabbe 2",
		"FilmYonetmeni": "Harry Bradbeer",
		"FilmOyunculari": "Muharrem Dalfidan, İncinur Daşdemir, Leyla Göksun",
		"FilmCikisTarihi": "25 Aralık 2009",
		"FilmKonusu": "<h4>İnternet ağıyla yayılıp, her eve giren Dabbe, emrindeki cinler ve gölge varlıklar ile dünya üzerindeki tüm elektromanyetik sistemleri ele geçirmiştir. Son saldırı için, göklerden gelecek o işaret beklenmektedir. Kuran'da geçen ve aniden göklerden inecek olan kıyamet alameti duman; yani kıyamet artık yeryüzüne yönelmiştir. İstanbul'da da son saatlerin yaklaştığından habersiz olan bir grup insan, bu kara felaket ve sır varlıklarla karşılaşmanın dehşetini yaşayacaktır.</h4>",
		"FilmKapakFotoUrl": "https://raw.githubusercontent.com/Burakugurer/hr190017burakyasinugurer/main/resimler/dabbe2.jpg",
		"Filmicon": "https://raw.githubusercontent.com/Burakugurer/hr190017burakyasinugurer/main/resimler/cardViewIconImg/dabbe2_icon.png"
	},

	{
		"FilmAdi": "Dabbe 3:Bir Cin Vakası",
		"FilmYonetmeni": "Hasan Karacadağ",
		"FilmOyunculari": "Nihan Aypolat, Koray Kadirağa, Pervin Bağdat",
		"FilmCikisTarihi": "3 Ağustos 2012",
		"FilmKonusu": "<h4>Ankaralı Ceyda T. ve ailesi bedensiz bir varlık tarafından rahatsız edildiklerini iddia etmektedir. GATA Tıp Fakültesi'nden profesörlerin ilgisi üzerine, ailenin evine kameralar yerleştirilir. Seyirci, işte bu kayıtlar vesilesiyle yedi gün süren dehşete tanıklık edecektir.</h4>",
		"FilmKapakFotoUrl": "https://raw.githubusercontent.com/Burakugurer/hr190017burakyasinugurer/main/resimler/dabbe3.jpg",
		"Filmicon": "https://raw.githubusercontent.com/Burakugurer/hr190017burakyasinugurer/main/resimler/cardViewIconImg/dabbe3_icon.png"
	},

	{
		"FilmAdi": "Dabbe 4:Cin Çarpması",
		"FilmYonetmeni": "Hasan Karacadağ",
		"FilmOyunculari": "Cansu Kurgun, Irmak Örnek, A. Murat Özgen",
		"FilmCikisTarihi": "2 Ağustos 2013",
		"FilmKonusu": "<h4>Kübra, kına gecesinde cinlerin saldırısına uğradıktan sonra cinler tarafından bedeni ele geçirilir. Kıbledere köyünde meydana gelen bu olay ilk olmamıştır. Geçmişte define arama olayları esnasında esrarengiz bir olay yaşanmıştır. Psikiyatrist olan Ebru Kübra'nın eski bir arkadaşıdır. Yaşanan bu olay üzerine Kübra'yı tedavi etmek için yola çıkar. Ebru, cin çıkarma hocalarından en ünlü olanlardan Cinci Faruk Akat isimli birisiyle tedaviyi gerçekleştirecektir. Bu adamın seans esnasında Kübra'ya yaptıklarını kayıt altına alıp inceler. Dinsel ve bilimsel çözümler karşı karşıyadır. İlk başta her şey yolunda gibi gözükse de geçmişte yaşanmış lanetli olaylar devam etmektedir.</h4>",
		"FilmKapakFotoUrl": "https://raw.githubusercontent.com/Burakugurer/hr190017burakyasinugurer/main/resimler/dabbe4.jpg",
		"Filmicon": "https://raw.githubusercontent.com/Burakugurer/hr190017burakyasinugurer/main/resimler/cardViewIconImg/dabbe4_icon.png"
	},

	{
		"FilmAdi": "Dabbe 5:Zehr-i Cin",
		"FilmYonetmeni": "Hasan Karacadağ",
		"FilmOyunculari": "Nil Günal Çakıroğlu, Ümit Bülent Dinçer, Sultan Köroğlu Kılıç",
		"FilmCikisTarihi": "12 Eylül 2014",
		"FilmKonusu": "<h4>Eşi Ömer ile mutlu bir ömür sürmekte olan Dilek, bir hırsızlık olayıyla sarsılır. Takip eden günlerde Dilek'e ruhani varlıklar musallat olsa da Ömer eşindeki bu gariplikleri yaşadığı psikolojik travmaya bağlar. Durum gitgide kötüleşip, Dilek bedenin kontrolünü yitirmeye başlayınca, cinler alemi hakkında ilim sahibi Bitlisli Belkıs Hoca'yla iletişime geçerler.</h4>",
		"FilmKapakFotoUrl": "https://raw.githubusercontent.com/Burakugurer/hr190017burakyasinugurer/main/resimler/dabbe5.jpg",
		"Filmicon": "https://raw.githubusercontent.com/Burakugurer/hr190017burakyasinugurer/main/resimler/cardViewIconImg/dabbe5_icon.png"
	},

	{
		"FilmAdi": "Dabbe 6",
		"FilmYonetmeni": "Hasan Karacadağ",
		"FilmOyunculari": "Volkan Ünal, Ömer Duran, Sema Şimşek",
		"FilmCikisTarihi": "11 Eylül 2015",
		"FilmKonusu": "<h4>Mukadder Yaman bir gece aniden ölür. Adli tıba göre ölüm nedeni beyin kanamasıdır. Öldüğü sırada annesinin yanında olan Ayla'ysa olayın bir cinayet olduğunu iddia etmektedir. Ona göre katiller farklı boyuttan varlıklardır. Kardeşinin bu akıl almaz iddialarını psikolojik travmaya bağlayan doktor Zeren'in, nöroloji uzmanı arkadaşlarından yardım alır. Fakat tetkikler sonuçsuz kalmıştır. Ayla gün geçtikçe garipleşir. Kimsenin bilmediği şey, tüm bu yaşananların arkasında Cuhenna Cin kabilesinin olduğudur.</h4>",
		"FilmKapakFotoUrl": "https://raw.githubusercontent.com/Burakugurer/hr190017burakyasinugurer/main/resimler/dabbe6.jpg",
		"Filmicon": "https://raw.githubusercontent.com/Burakugurer/hr190017burakyasinugurer/main/resimler/cardViewIconImg/dabbe6_icon.png"
	}


]
